info = """1 - написать отзыв или предложение
2 - сообщить о неправильной работе сайта
3 - документация к api
4 - посмотреть список доступных вакансий
иначе напишите сообщение и модератор вскоре на него ответит"""

feedback = "Пожалуйста, поделитесь вашим мнением по поводу сайта."
bug_report = "Пожалуйста, максимально подробно опишите вашу проблему."
api_docs = "https://github.com/AlexandrovRoman/FlaskBasic/pull/20/commits/7deed75bfc538c8097d2abdadd6e85e70d16cef8"
vacancy_filter = "Введите название должности и минимальную желаемую зарплату по образцу:" \
                 "<должность>, <мин. зарплата>"
else_res = "Модератор вам скоро ответит, пожалуйста подождите."
